brew "libffi"
brew "openssl@1.1"
brew "python@3.9"
brew "autoconf"
brew "automake"
brew "bison"
brew "boost"
brew "cmake"
brew "coreutils"
brew "dylibbundler"
brew "eigen"
brew "flex"
brew "gmp"
brew "gnu-sed"
brew "pkg-config"
brew "gtk-mac-integration"
brew "libusb"
brew "libftdi"
brew "openjdk"
brew "zlib"
brew "graphviz"
brew "texinfo"
brew "hidapi"
brew "tcl-tk"
